[
  {
    "title": "SITUACIÓN 1",
    "paragraph": "Cumples el rol de doctor y una mujer llega con una dolencia en el cuerpo. Las opciones de acción son:",
    "options": [
      "Brindar lo que exige la empresa de la salud y los farmaceuticos que le alivian el dolor pero no lo sana o erradica.",
      "Suceder el paciente a otro colega para que se encargue de la receta médica.",
      "Recetarle un medicamento que trate el dolor y busque erradicarlo completamente como lo demandaría la ciencia médica.",
      "Generar una orden para medicamentos exigidos por sus superiores y, en otro momento, comunicarse personalmente con la paciente para recomendarle los medicamentos más deseables."
    ],
    "correctAnswer": 3,
    "backgroundImageName": "consultorio.jpeg",
    "characterImageName": "character1.png"
  },
  {
    "title": "SITUACIÓN 2",
    "paragraph": "Estás a punto de llevar a tu hijo a la escuela y le pides el favor de que use en cinturón de seguridad, tu hijo te pregunta ¿Por qué hay que usarlo?:",
    "options": [
      "Porque lo exige la ley y hay que obedecer.",
      "Porque es por nuestra seguridad.",
      "Porque si te ven sin el cinturón, me multan.",
      "Porque yo lo digo y debes obedecer."
    ],
    "correctAnswer": 2,
    "backgroundImageName": "carro.jpeg",
    "characterImageName": "character1.png"
  },
  {
    "title": "SITUACIÓN 3",
    "paragraph": "En el camino hacia la escuela, paras en un supermercado para comprar algo y en la entrada al negocio te encuentras con una persona pidiendo dinero. ¿Qué haces?:",
    "options": [
      "Pasas de largo y evitas mirarlo.",
      "Sientes lástima por su condición y decides darle dinero.",
      "Evitas darle dinero porque posiblemente se lo gaste en drogas.",
      "Le brindas dinero porque podría necesitar para comprar algo y requiere ayuda."
    ],
    "correctAnswer": 4,
    "backgroundImageName": "supermercado.jpeg",
    "characterImageName": "character1.png"
  },
  {
    "title": "SITUACIÓN 4",
    "paragraph": "Al entrar al negocio y realizar tus compras, te das cuenta que, al momento de pagar, el empleado te da más dinero de lo que realmente es, ¿cómo actuarías?:",
    "options": [
      "Ignoras el hecho pensando que es suerte y sales del negocio.",
      "Decides ponerlo al tanto de su error y devuelve en excedente porque no quisieras que lo sancionen.",
      "Compras algo adicional con el dinero extra que te dieron.",
      "Devuelves el dinero porque no es tuyo."
    ],
    "correctAnswer": 4,
    "backgroundImageName": "supermercado-interior.jpeg",
    "characterImageName": "character1.png"
  },
  {
    "title": "SITUACIÓN 5",
    "paragraph": "A la hora de llegar a la escuela para dejar algo a tu hijo en la institución educativa, ves que en la entrada hay dos niños peleando. ¿Qué haces?:",
    "options": [
      "No te interesa porque no son tus hijos.",
      "Intervienes y los separas para procurar mediar y evitar la violencia.",
      "Ves que están muy lastimados y decides separarlos.",
      "Piensas que no hay que meterse en problemas ajenos."
    ],
    "correctAnswer": 2,
    "backgroundImageName": "escuela.jpeg",
    "characterImageName": "character1.png"
  }
]
